"All..." = "すべて...";
"Camera" = "カメラ";
"Crop" = "トリミング";
"DEVICES" = "デバイス";
"FAVORITES" = "よく使う項目";
"Flip" = "反転";
"Info" = "情報";
"Launch..." = "起動...";
"PLACES" = "場所";
"RECENT DOCUMENTS" = "最近使った書類";
"Repository" = "リポジトリ";
"Rotation" = "回転";
"SEARCH FOR" = "検索";
"SHARED" = "共有";
"Tool" = "ツール";
"Zoom" = "ズーム";

/* ==== UNLOCALIZED ==== */

"add" = "add";
"commit" = "commit";
"diff" = "diff";
"other" = "other";
"raw" = "raw";
"revert" = "revert";
"rm" = "rm";
"status" = "status";
"terminal" = "terminal";
"update" = "update";
